Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Danne lea ráđđi ávžžuhan departemeantta árvvoštallat dáid beliid ovdal go lága gárvvistit .
nob: Rådet har derfor henstilt departementet om å vurdere disse problemstillingene før endelig lov om havbeite blir utferdiget .

source: 2.9 Eanadoallu
nob: 2.9 Landbruk

source: Sámedikki dievasčoahkkin gieđahalai 01.10.99 ášši 34/99 Eanadoallu sámi guovlluin , njuolgga cealkámuššan eanadoallodieđáhussii .
nob: Sametingets plenumsmøte 01.10.99 behandlet sak 34/99 Jordbruk i samiske områder , som direkte innspill til landsbruksmeldingen .

source: Ráđđehus lea dan rájes ovddidan stuorradiggedieđáhusa nr. 19 ( 1999-2000 ) Norgga eanadoalu ja borramušbuvttadeami birra , ja Sámediggeráđđi lea áššis R 08/00 buktán cealkámuša dasa .
nob: Regjeringen har siden fremmet St. meld nr. 19 ( 1999-2000 ) Om norsk landbruk og matproduksjon , og Sametingsrådet har i sak R 08/00 fremmet en uttalelse til Stortinget om denne .

source: Ráđđi lea duhtavaš go dieđáhus lea čájehan beroštumi davvinorgga eanadollui ja sámi diliide , muhto dieđáhusas leat unnán strategiijat ja doaibmabijut maiguin galggašii joksat dieđáhusa buriid áigumušaid , gč. čoahkkingirjji 2/2000 ášši R 08/00 .
nob: Rådet er fornøyd med at meldingen har viet nordnorsk landbruk og samiske forhold oppmerksomhet , men meldingen har få forslag til strategier og tiltak for å nå meldingens gode intensjoner . Jf. møtebok 2/2000 , sak R 08/00 .

source: Presideanta lea leamaš ságastallin konferánssas Norgga eanadoalu ja borramušbuvttadeami birra Tromssas 01.02.00 gos dieđáhus lei nappo fáddán .
nob: Presidenten har deltatt som innleder på en konferanse om norsk landbruk og matproduksjon 01.02.00 i Tromsø hvor nettopp meldingen var tema .

source: 2.10 Sámi riddo- ja vuotnaguovlluid doaibmaplána
nob: 2.10 Handlingsplan for samiske kyst- og fjordområder

source: Sámi Riddo- ja vuotnaguovlluid doaibmaplána čuovvuleamis lea Sámediggi 18.02.00 leamaš hálddahuslaš dási čoahkkimis Gielda- ja guovludepartemeanttain , Guolástusdepartemeanttain ja Birasgáhttendepartemeanttain .
nob: I oppfølging av Handlingsplan for samiske kyst- og fjordområder har Sametinget den 18.02.00 avholdt et møte på administrativt nivå , med Kommunal- og regionaldepartementet , Fiskeridepartementet og Miljøverndepartementet .

source: Čoahkkima fáddán lei báikkálaš hálddašeami geahččaleapmi Divttasvuonas , Ivggus ja Deanuvuonas .
nob: Temaet for møtet var om forsøk med lokal forvaltning i Tysfjord , Lyngen og Tanafjord .

source: 2.11 ON:a bargojoavku bissovaš foruma ásaheamis eamiálbmogiidda
nob: 2.11 FN ’ s arbeidsgruppe for permanent forum for urfolk

source: Bargojoavkku čoahkkin álggii 14.02.00 ja nogai 23.02.00 .
nob: Arbeidsgruppen startet sitt årlige møte 14.02.00 og vil avslutte 23.02.00 .

source: Bargu bissovaš foruma ásahemiin álggii bures vuosttas vahku .
nob: Arbeidet med et premanent forum kom godt i gang den første uken .

source: Lea Olgoriikkadepartemeantta Petter Wille gii jođiha barggu .
nob: Arbeidsgruppen blir ledet av avdelingsdirektør Petter Wille i Utenriksdepartementet .

source: Eamiálbmotjoavku lei ovdagihtii ráhkadan dokumeantta organiseremii , ja dat lei bargojoavkku barggu ja divašallamiidda vuođđun .
nob: Urfolksgruppen hadde på forhånd utarbeidet et dokument for organiseringen , og dette utgjorde grunnlaget for arbeidet og diskusjonene i arbeidsgruppen .

source: Muhtun stáhtain main diibmá lei veaháš negatiivvalaš oaidnu ledje rievadan posišuvnnaideaset , ja stuorra eanetlohku stáhtain ledje dál positiivvalaččat dán bargui .
nob: Enkelte av statene som var noe negative under fjorårets forhandlinger hadde endret posisjonene , slik at et klart flertall av statene var positive .

source: Lea gelddolaš oaidnit mo joavkku loahpalaš boađus šaddá .
nob: Det gjenstår å se det endelige resultatet av arbeidsgruppens arbeid .

source: Ráđđeaddi Gro Dikkanen lea leamaš mielde Norgga delegašuvnnas Sámedikki ovddas 14.-18.02.00 áigodagas .
nob: Fra Sametinget har rådgiver Gro Dikkanen deltatt i den norske delegasjonen i tiden 14 . - 18.02.00 .

source: 2.12 Čáhceelrávdnjehuksemat
nob: 2.12 Vasskraftutbygginger

source: Lødølja sirdin čázádagaid ollislaš plánas
nob: Lødølja-overføringen i Samlet plan for vassdrag

source: Luondduhálddašandirektoráhta mearridii 07.08.98 reivves Trondheim Energiverk Kraft AS:ii , mieđihit ohcama Lødølja sirdima birra II. kategoriijas ( ii sáhte konsešuvnnna meannudit ) I. kategoriijai ( guoská prošeavttaide main sáhttá konsešuvnna meannudit dallánaga ja dađistaga ) čázádagaid ollislaš plánas .
nob: Direktoratet for naturforvaltning ( DN ) besluttet i brev av 07.08.98 til Trondheim Energiverk Kraft AS , å innvilge søknad om flytting av Lødøljaoverføringen fra kategori II ( kan ikke konsesjonsbehandles ) til kategori I ( omfatter prosjekter som kan konsesjonsbehandles straks og fortløpende ) i Samlet plan for vassdrag .

source: Sirdin mielddisbuvttášii vejolašvuođa konsešuvnna dáfus meannudit Finnkoisjøen plánejuvvon sirdima Nesjøen:ii ( Lødølja sirdin ) .
nob: Flyttingen innebærer at det åpnes for konsesjons-behandling av den planlagte overføring av Finnkoisjøen til Nesjøen ( Lødøljaoverføringen ) .

source: Lødølja sirdima duohtandahkan dagahivččii Sámediggeráđi oainnu mielde viiddis heajos váikkuhusaid boazodollui ja nu maid guovllu sámi kultuvrii sihke ovddešáiggi , dálááiggi ja boahtteáiggi dáfus .
nob: En realisering av Lødøljaoverføringen vil etter Sametingsrådets syn innebære nye store negative konsekvenser for reindriften og dermed også for den samiske kulturen i området både hva gjelder fortid , nåtid og framtid .

source: Dat váikkuhivččii oppa sámi servodaga máttaguovlluin .
nob: Dette vil gi ringvirkninger for hele det samiske samfunnet i sørområdene .

source: Ráđđi lea 04.10.99 reivves Birasgáhttendepartementii dovddahan duhtameahttunvuođa dainna go Lødølja prošeakta lea sirdojuvvon II. kategoriijas I. kateroriijai beroškeahttá das maid sápmelaččat leat dadjan .
nob: Rådet har i brev av 04.10.99 til Miljøverndepartementet ( MD ) uttrykt misnøye med at prosjektet Lødølja ble flyttet fra kategori II til I uten at samiske interesser var hørt .

source: Sámediggeráđđi lea áššis R 101/99 dáhtton departemeantta nuppástuhttit Luondduhálddašandirektoráhta 07.08.98 mearrádusa .
nob: Sametingsrådet har i sak R 101/99 bedt departementet om å omgjøre DN`s vedtak av 07.08.98 .

source: Jos nu ii dáhto dahkat , de gáibida ráđđi viiddiduvvon konsešuvdnačielggadeami sámi servodatberoštumiide .
nob: Dersom dette mot formodning ikke blir gjort , krever rådet en utvidet konsekvensutredning for samiske samfunnsinteresser .

source: Dás lea earret eará sáhka sosiokultuvrralaš ja ealáhuslaš čielggademiin mat bidjet buot luonddumeassamiid ja eará guohtoneanamassimiid ollislaš oktavuhtii .
nob: Dette omfatter bl.a. sosiokulturelle og næringsmessige utredninger som setter alle naturinngrep og tap av beiteområder ellers , i en helhetlig sammenheng .

source: Elrávdnjehuksen Beiarn:is
nob: Kraftutbygging i Beiarn

source: Sámediggeráđđi lei 14.12.99 čoahkkimis birasgáhttenminister Guro Fjellanger:iin , gos ságastallojuvvui elrávdnjehuksema birra Beiarn:is .
nob: Sametingsrådet avholdt et møte med miljøvernminister Guro Fjellanger 14.12.00 , der spørsmålet om kraftutbygging i Beiarn ble tatt opp .

source: Minister dáhtui ráđi buktit cealkámuša váikkuhusčielggadeami áššái elrávdnjehuksema oktavuođas Beiarn:is .
nob: Ministeren ba rådet om å avgi en uttalelse til spørsmålet om konsekvensutredning for kraftutbygging i Beiarn .

source: Ráđđi lea 14.01.00 reivves dadjan ahte ferte čađahuvvot váikkuhusčielggadeapmi elrávdnjehuksema birra Beiarn:is , vai lea áibbas sihkar ahte huksen ii buvtte divokeahtes vahágiid servodahkii ja birrasii .
nob: Rådet har i brev av 14.01.00 uttalt at det må gjennomføres en konsekvensutredning for kraftutbygging i Beiarn , slik at man er sikker på at utbyggingen ikke gjør ubotelig skade på samfunn og miljø .

source: Dát lea earenoamáš deatalaš sámi servodaga dáfus oppalaččat ja sámi kulturmuittuid ja sámi ealáhusaid dáfus earenoamážit .
nob: Dette er spesielt viktig med tanke på det samiske samfunn generelt og samiske kulturminner og samiske næringer spesielt .

source: Leat hui nana sivat dasa ahte čađahit váikkuhusčielggadeami Beiarnčázádaga plánarievdadusain danne go kulturmuitoregistreremat mat leat dahkkojuvvon Beiarn guovllus , eai leat dievaslaččat .
nob: Det er meget sterke grunner til å foreta en konsekvensutredning av planendringene av Beiarnvassdraget da kulturminneregistreringene som er gjort i Beiarnområdet bare er av oversiktskarakter .

source: Lea ain juo dárbu dahkat viiddis detáljaregistremiid vai deavddášii iskangeatnegasvuođa kulturmuitolága § 9 vuođul .
nob: Det vil uansett måtte foretas omfattende detaljregistreringer for å oppfylle undersøkelsesplikten etter kulturminnelovens § 9 .

source: Lea maid deatalaš go maŋimuš jagiid lea leamaš nana ovdáneapmi sámi kulturmuittuid máhttovuođus ja áddejumis .
nob: Det er også av betydning at det i de siste årene har vært en sterk utvikling av kunnskapsgrunnlaget og forståelsen av samiske kulturminner .

source: Dat guoská earenoamážit kulturmuittuide mat leat čadnon sámi don dološ historjái .
nob: Dette gjelder i særlig grad kulturminner knyttet til samisk forhistorie .

source: Dasto sáhtášii go boahttevaš váikkuhusčielggadeamis čanašii kulturmuito- ja kultureanadatfáttáid sámi servodatberoštumiide , oažžut eambbo ollislaš gieđahallama sihke sámi kultureanadagain ja sámi servodatdiliin .
nob: Videre vil en ved å foreta en kobling av kulturminne- og kulturlandskapstemaet opp mot samiske samfunnsinteresser , i en fremtidig konsekvensutredning , kunne oppnå en mer helhetlig behandling både av samiske kulturlandskap og samiske samfunnsforhold .

source: Ii ovdal ge leat čielggaduvvon makkár váikkuhusaid vejolaš huksen buvttášii sámi servodatdiliide nugo ealáhusaide , álbmotovddideapmái ja sámi kulturdoaimmaide .
nob: Det er heller ikke tidligere utredet hvilke konsekvenser en eventuell utbygging vil ha for samiske samfunnsforhold som næringsutøvelse , befolkningsutvikling og samisk kulturutøvelse .

source: 2.13 Stáhtabušeahttat 2001 - Sámedikki mearrádusa čuovvuleapmi
nob: 2.13 Statsbudsjettet 2001 - Oppfølging av Sametinget vedtak

source: Presideanta lea 11.-12.01.00 leamaš čoahkkimis gielda- ja guovluministe Enoksen:iin , kulturminister Haga:in ja stáhtačállilávdegottiin čilgen dihte Sámedikki evttohan doaibmabijuid 2001 stáhtabušeahtas .
nob: Presidenten har avholdt møte 11 . -12.01.00 med kommunal- og regionalminister Enoksen , kulturminister Haga og statssekretærutvalget for å presentere Sametingets forslag til samiske tiltak i statsbudsjettet for 2001 .

source: Stáhtabušeahtta 2001 lei maid fáddán čoahkkimis mánáid- ja bearašministeriin 17.02.00 .
nob: Statsbudsjettet 2001 var også tema på møtet med barne- og familieministeren 17.02.00 .

source: Ráđđi lea maid bivdán čoahkkima Girko- , oahpahus- ja dutkandepartemeanttain .
nob: Rådet har også bedt om møte med politisk ledelse i Kirke- , utdannings- og forskningsdepartementet .

source: 2.14 Sámi parlamentáralaš ráđđi ( SPR )
nob: 2.14 Samisk Parlamentarisk Råd ( SPR )

source: Suoma Sámediggi lea gieđahallan Sámi parlamentáralaš ráđi ásaheami dievasčoahkkimistis 11.02.00 , ja lea nammadan čieža áirasa várreáirasiiguin SPR:ii .
nob: Sametinget i Finland har behandlet etableringen av Samisk parlamentarisk råd i sitt plenumsmøte 11.02.00 , og har oppnevnt 7 representanter med vararepresentanter til SPR .

source: SPR:a formálalaš ásaheapmi dáhpáhuvvá Kárášjogas 02.03.00 dán dievasčoahkkima oktavuođas .
nob: Den formelle etableringen av SPR skjer i Kárášjohka 02.03.00 i forbindelse med dette plenumsmøtet .

source: 2.15 Spansgårdsstigning ássanguovlu
nob: 2.15 Spansgårdsstigninga boligområde

source: Loabát gielda lea čoahkkimis várrepresideanttain čilgen ahte Spansgårdsstigning lea regulerejuvvon ássanguovlu gieldda sápmelaččaide .
nob: I møte med visepresidenten informerte Lavangen kommune om at Spansgårdsstigninga er et regulert boligområde for den samiske delen av befolkningen i kommunen .

source: Gielda lea bargan viehka ollu jagiid vai ássanguovlu šattašii duohtan .
nob: Kommunen har arbeidet i ganske mange år for å få dette til .

source: Dattetge váilu geaidnu , čáhci ja kloáhkka duktásajiide , ja dat mákset hui ollu . Danne lea gielda bivdán doarjaga Sámedikkis luvvet almmolaš ruđaid vai prošeavtta beasašii duohtandahkat .
nob: Imidlertid er klargjøring som vei , vann og kloakk til tomtene svært kostnadskrevende og kommunen ba om politisk støtte fra Sametinget til å utløse offentlige midler slik at prosjektet kan realiseres .

source: Gielda lea dadjan ahte dáhtošedje sámi nuoraid ásaiduvvat ruovttugildii .
nob: Kommunen signaliserte bl.a. at de har et sterkt ønske om at samisk ungdom etablerer seg i hjemkommunen .

source: Várrepresideanta ja ráđđelahttu Ing Lill Pavall leaba 04.01.00 leamaš čoahkkimis Eanadoallodepartemeantta stáhtačálli Sundby:ain Harvasstua boahttevaš geavaheami birra .
nob: Visepresidenten og rådsmedlem Ing Lill Pavall har deltatt på møte 4. januar med statssekretær Sundby i Landbruksdepartementet om framtidig bruk av Harvasstua .

source: Čoahkkima duogážin lei okta interregprošeakta ja sávaldat geavahit Harvasstua ja guovlluid Norgga ja Ruoŧa bealde ráji turistaáigumuššii .
nob: Bakgrunnen for møtet var et interregprosjekt og ønsket om å benytte Harvasstua og områdene på norsk og svensk side av grensen til turistformål .

source: Departemeanta lea Statsskog:ain árvvoštallamin vuovdit Harvasstua .
nob: Departementet v / Statskog vurderer salg av Harvasstua .

source: Dát lea dagahan riiddu báikkálaš boazodoalloberoštumiiguin , danne go stohpu boaresáiggi rájes lea geavahuvvon boazodoalloulbmiliidda .
nob: Dette har kommet i konflikt med lokale reindriftsinteresser , da stua fra gammelt av har vært brukt til reindriftsformål .

source: Ráđđi oaivvilda ahte Sámi kulturmuitoráđđi ja báikkálaš boazodoallu galggašedje leat mielde kártemin ja árvvoštallamin Harvasstua boahttevaš geavaheami , danne go Harvasstua lea sámi kultuvrralaš konteavstta oassin ja lea dakkár maid galgá suodjalit .
nob: Rådet mener Samisk kulturminneråd og den lokale reindrifta bør være med på å kartlegge og vurdere framtidig bruk av Harvasstua , med bakgrunn i at Harvasstua inngår i samisk kulturell kontekst og er verneverdig .

source: Vuovdin ferte árvvoštallojuvvot Sámi kulturmuitoráđi ja báikkálaš boazodoalu ( guovllustivrra ) prošeavtta konklušuvnnaid vuođul .
nob: Salget må vurderes utfra konklusjonene fra prosjektet til Samisk kulturminneråd og den lokale reindrifta ( områdestyret ) .

source: Eanadoallodepartemeanta áigu váldit oktavuođa Birasgáhttendepartemeanttain čielggadan dihte suodjalanbeali , ja áigu Sámediggái dieđihit mo áššiin ain manná .
nob: Landbruksdepartementet vil kontakte Miljøverndepartementet for avklaring av det verneverdige aspektet , og vil holde Sametinget orientert om den videre utvikling i saken .

source: 2.17 Eará áššit
nob: 2.17 Andre saker

source: Sámediggeráđđi lea juogadan doarjaga sámi váldoorganisašuvnnaide , gč. čoahkkingirjji 2/00 , ášši R 12/00 .
nob: Sametingsrådet har fordelt støtte til samiske hovedorganisasjoner , jf. møtebok 2/00 , sak R 12/00 .

source: Sámediggi mearridii áššis 46/99 ohcat miellahttuvuođa Landsdelsutvalg:ii .
nob: Sametinget vedtok i sak 46/99 om å søke medlemskap i Landsdelsutvalget .

source: Sámediggeráđđi dáhttu 10.02.00 reivves Sámedikki saji ja ovddasteami Landsdelsutvalg:as ođđasis árvvoštallojuvvot .
nob: Sametingsrådet ber i brev av 10.02.00 om at Sametingets status og representasjon i Landsdelsutvalget tas opp til ny vurdering .

source: Ráđđi lea 10.02.00 reivves dáhtton oažžut čilgehusa dasa manne suoma-ugralaš oahpahusfálaldat lea Oslo universitehtas loahpahuvvon .
nob: Rådet har i brev av 10.02.00 bedt om en redegjørelse for hvorfor det finsk-ugriske undervisningstilbudet er blitt fjernet ved universitetet i Oslo .

source: Lea nammaduvvon bargojoavku mas leat Olgoriikkadepartemeantta , Gielda- ja guovludepartemeantta ja Sámedikki ( hálddahusa dási ) ovddasteaddjit mielde , mii galgá ráhkadit njuolggadusevttohusaid sámi leavgga geavaheapmái Norggas .
nob: Det er nedsatt en arbeidsgruppe bestående av representanter fra Utenriksdepartementet , Kommunal- og regionaldepartementet og Sametinget ( adm . nivå ) som utarbeider utkast til regler for bruk av det samiske flagget i Norge .

source: Ráđđi lea maid ovddidan čálalaš oainnuid stuorradiggedieđáhussii nr. 27 ( 1999-2000 ) mánáidgárddiid birra mat lea buoremussan mánáide ja váhnemiidda .
nob: Rådet har også fremmet skriftlige innspill til St. meld nr 27 ( 1999-2000 ) Barnehage til beste for barn og foreldre .

source: Ráđđi lea maid gieđahallan váidalusáššiid ja áššiid dán dievasčoahkkimii .
nob: Rådet har i tillegg behandlet klagesaker og saker til dette plenumsmøtet .

source: Nammadeamit
nob: Oppnevninger

source: 3.1 Šiehtadandelegašuvdna — Njávdáma ja Deanu soahpamušaid ođđasis šiehtadeamit
nob: 3.1 Forhandlingsdelegasjonen - Reforhandlingene av Neiden og Tana overenskomstene

source: Marianne Balto Henriksen lea luvvejuvvon doaimmas Sámedikki ovddasteaddjin Norgga delegašuvnnas mii galgá šiehtadallat ođđa soahpamuša Njávdáma ja Deanu rádječázádagaide .
nob: Marianne Balto Henriksen har fått fritak fra vervet som Sametingets representant i den norske delegasjonen for forhandlingene av ny overenskomst for grensevassdragene Neiden og Tana .

source: Aage Solbakk lea válljejuvvon ođđa miellahttun Norgga delegašuvdnii .
nob: Aage Solbakk er valgt som nytt medlem i den norske delegasjonen .

source: 3.2 Guovllustivrrat 2000 - 2003
nob: 3.2 Områdestyrene 2000 - 2003

source: Sámediggeráđđi lea 14.01.00 nammadan Sámedikki áirasiid boazodoalu guovllustivrraide 01.01.2000-31.12.2003 :
nob: Sametingsrådet har oppnevnt følgende medlemmer til områdestyrene for perioden 01.01.2000 - 31.12.2003:Områdestyret for Øst-Finnmark

source: Samuel John N. Anti , Kárášjohka
nob: Medlemmer : Varamedlemmer:Alf Johansen , Lakselv Samuel John N. Anti , KarasjokEllinor G. Utsi , Deatnu Iver P. Smuk , Varangerbotn

source: Ellinor G. Utsi , Deatnu 2 .
nob: Områdestyret for TromsMagne A. S.

source: Iver P. Smuk , Vuotnabahta Oarje-Finnmárkku guovllustivra :
nob: Huvva , Kongsvik Ole Thomas Baal , SkibotnKristina J. Eira , Tennevoll Karin Påve , Vangsvik

source: Per Mikkelsen Gaup , Guovdageaidnu 1 . Mikkel Anders A. Gaup , Guovdageaidnu
nob: Områdestyret for Nord-TrøndelagJøran Jåma , Snåsa Bengt Åke Jåma , SnåsaSigne B. Jåma , Røyrvik Anders Joma , Trondheim

source: Marit Gunhild Bongo , Guovdageaidnu 2 .
nob: Områdestyret for Sør-TrøndelagMona Fjellheim , Brekkebygd Helen Blind Brandsfjell , BrekkebygdAud Renander , Rennebu Gustav Kant , RennebuLars N. Bransfjell , Brekkebygd Arnfinn Nordfjell , Tydal

source: Nils Johan J. Gaup , Máze
nob: 3.3 Sámiid Vuorká-Dávvirat

source: Tromssa guovllustivra :
nob: Vigdis Stordahl , Kárášjohka , leder pers. vara Bjørnar Olsen , TromsøHans Guttorm , Kárášjohka , medlem pers. vara Trygve Nilsen , VadsøKirsten Porsanger , Lakselv , medlem pers. vara Lemet Ivvár Hætta , GuovdageaidnuUnni Sildnes , Kirkenes , medlem pers. vara Idun Hennie Meli , Alta

source: Magne A. S.
nob: Sametingsrådets kommentarer til nye saker som ble oversendt Sametingsrådets for videre behandling fra plenumsmøte 23 .

source: Huvva , Kongsvik 1 .
nob: - 26. november 1999 .

source: Kristina J. Eira , Deanja 2 . Karin Påve , Vangsvik
nob: Denne vil bli sendt Sametinget i løpet av høsten 2000 .

source: Norlándda guovllustivra :
nob: Forslag 4 , Samisk distrikt

source: Einar Lifjell , Bjerka 1 .
nob: Sametingspresidenten har på møtet med barne- og familieministeren 17. februar , også tatt opp dette i forhold til barnehageloven .

source: Marit Blind , Sulisjjelmmá
nob: Departementet vil vurdere saken .

source: Laura Jåma Renfjell , Hemnesberget 2 . Torstein Appfjell , Trofors
nob: . I sak 45/99 Statsbudjettet 2001 har Sametinget foreslått en fast bevilgning til dette .

source: Signe B. Jåma , Røyrvik 2 . Anders Joma , Troandin
nob: Forslag 6 , Reindriftsfaglige utredninger i Mauken / Blåtind saken

source: Mátta-Trøndelága guovllustivra :
nob: Se pkt. 2 . Skytefelt , ovenfor .

source: Helen Blind Brandsfjell , Brekkebygd
nob: 5.1 Møte med barne- og familieministeren

source: Aud Renander , Rennebu 2 .
nob: Innleverte forslag og merknader

source: Arnfinn Nordfjell , Tydal 3.3 Sámiid Vuorká-Dávvirat
nob: Merknad 1 , Senterpartiets sametingsgruppe v / Nils Henrik Måsø :

source: Sámediggi lea nammadan čuovvovaččaid Sámiid Vuorká-Dávviriid stivrii 2000-2003 áigodahkii .
nob: SPs sametingsgruppe har lagt merke til at Sametingsrådet i sin beretning under kapittel 2.7 - Reindrift - ikke nevner noe om tvangslakting , til tross for at dette er et av de sentrale forhandlingstemaene under årets reindriftsforhandlinger .

source: Vigdis Stordahl , Kárášjohka , jođiheaddjin pers. várrelahttun Bjørnar Olsen , TromsaHans Guttorm , Kárášjohka , lahttun pers. várrelahttun Trygve Nilsen , ČáhcesuoluKirsten Porsanger , Leavdnja , lahttun pers. várrelahttun Lemet Ivvár Hætta , GuovdageaidnuUnni Sildnes , Girkonjárga , lahttun pers. várrelahttun Idun Hennie Meli , Álta
nob: I den forbindelse vil vi også vise til vårt spørsmål til Sametingsrådet i oktober 1999 , hvor vi ba om en juridisk avklaring om tvangslakting av rein er i samsvar med Folkerettens bestemmelser om å beskytte og sikre urbefolkningens næringsgrunnlag .

source: Ođđa áššiid dieđiheapmi — čuovvuleapmi
nob: Rein blir også ansett som privat eiendom .

source: Sámediggeráđi mearkkašumit ođđa áššiide mat skábmamánu 23.-26. b. 1999 dievasčoahkkimis mearriduvvojedje sáddejuvvot Sámediggeráđđái viidáseabbo gieđahallamii .
nob: Den juridiske avklaringen mente vi derfor også burde skje i forhold til den individuelle rettigheten den enkelte utøver har .

source: Evttohus 2 ja 3 , nuppástuhttinprográmma ja kompensašuvdnafoandda ásaheapmi
nob: Vi fikk imidlertid ikke noe svar på disse konkrete spørsmålene .

source: Sámediggeráđđi čujuha ahte gáibida ollu resurssaid jos galggašii buhtadit vahágiid maid Norgga stáhta dáruiduhttinpolitihkka lea dagahan sámi servodahkii .
nob: Når Sametingsrådet heller ikke i beretningen om sin virksomhet nevner noe om tvangslakting , tolker vi dette som at Sametingsrådet ikke har noen innvendinger mot et slikt tiltak fra staten .

source: Oktasaš vahága dáfus maid evttohus dáhttu buhtadit nuppástuhttinprográmma bokte , lea Sámediggeráđi mielas rivttes áigi árvvoštallat kártenbarggu oktavuođas maid Sámi giellaráđđi lea dahkamin .
nob: En ytterligere bekreftelse på en slik antakelse synes å være når presidenten i sitt notat til statsråd Kåre Gjønnes i Landbruksdepartementet skriver at " Sametinget fremholder at man ikke er i mot lovbaserte tiltak .

source: Dat galgá sáddejuvvot Sámediggái 2000 čavčča .
nob: Det er imidlertid spørsmål om hvilke tiltak som iverksettes .

source: Buhtadanfoandda dáfus čujuha Sámediggeráđđi 75 milj. kruvnnu fondii maid Ráđđehus lea mearridan ásahit buhtadussan stáhta dáruiduhttinpolitihkkii .
nob: Sametinget har gjennom en årrekke gått inn for et øvre reintall pr driftsenhet også for Finnmark . "

source: Gielda- ja guovludepartemeantta 24.02.00 reivves mii čuovvu mielddusin , leat eambbo dieđut foandda birra . Evttohus 4 , Sámi guovlu
nob: Det ville være interessant å vite hvilke lovbasertetiltak Sametingsrådet vil sette i verk for å nå et slikt øvre tak dersom reindriftsnæringen selv ikke er enig i dette .
